{
  "contractName": "ОФЕРТА (ПРЕДЛОЖЕНИЕ) О ЗАКЛЮЧЕНИИ ДОГОВОРА \n  ДОБРОВОЛЬНОГО СТРАХОВАНИЯ ДОМАШНЕГО ИМУЩЕСТВА\n(ПУБЛИЧНАЯ ОФЕРТА)",
  "seriesNumber": {
    "number": "№",
    "numberParam": "%(NUMBER_PARAM)",
    "series": " серия",
    "seriesParam": "%(SERIES_PARAM)"
  },
  "header": [{
    "name": "Страховщик",
    "value": "Закрытое акционерное страховое общество \"Белнефтестрах\" \nспециальное разрешение (лицензия) на право осуществления страховой деятельности 02200/13-00011 от 26.02.2004\n220089, г. Минск, ул. Щорса 3-я, 9 - 11, УНП 101143603\nинфолиния (017) 2 900 400, факс (017) 226 78 88, insurance@bns.by"
  },
    {
      "name": "от имени которого действует",
      "value": "ОАО \"Технобанк\" 220002, г. Минск, Кропоткина, 44"
    },
    {
      "name": "на основании",
      "value": "договора поручения № %(CONTRACT_OF_ASSIGNMENT) от %(CONTRACT_OF_ASSIGNMENT_DATE) и доверенности № %(POWER_OF_ATTORNEY) от %(POWER_OF_ATTORNEY_DATE)"
    }
  ],
  "description": [{
    "value": "направляет через систему ДБО \"Интернет-банкинг\" настоящую оферту (предложение) Страховщика о заключении договора добровольного страхования домашнего имущества (далее - оферта) на условиях Правил добровольного страхования домашнего имущества № 10, согласованных с Министерством финансов Республики Беларусь 26.02.2004 за № 78 с изменениями и дополнениями (далее – Правила страхования), на следующих условиях:"
  }],
  "conditions": [{
    "name": "Страхователь",
    "value": "%(BELNEFTESTRAH_INSURER_SECOND_NAME) %(BELNEFTESTRAH_INSURER_FIRST_NAME) %(BELNEFTESTRAH_INSURER_MIDDLE_NAME), %(BELNEFTESTRAH_INSURER_ADDRESS) %(BELNEFTESTRAH_INSURER_STREET_TYPE) %(BELNEFTESTRAH_INSURER_STREET) %(BELNEFTESTRAH_INSURER_HOME) %(BELNEFTESTRAH_INSURER_BUILDING) %(BELNEFTESTRAH_INSURER_FLAT), %(BELNEFTESTRAH_INSURER_DOCUMENT_TYPE) %(BELNEFTESTRAH_INSURER_DOCUMENT_NUMBER), %(BELNEFTESTRAH_INSURER_DOCUMENT_ISSUANCE) %(BELNEFTESTRAH_INSURER_DOCUMENT_DATE), %(BELNEFTESTRAH_INSURER_DOCUMENT_IDENTIFIER)"
  },
    {
      "name": "Объект страхования",
      "value": "Объектом страхования являются не противоречащие законодательству имущественные интересы Страхователя (Выгодоприобретателя), связанные с утратой (гибелью) или повреждением имущества, принадлежащего физическим лицам, находящегося во владении, пользовании, распоряжении Страхователя или иного названного в договоре Выгодоприобретателя."
    },
    {
      "name": "Программа страхования",
      "value": "Домашний экспресс"
    },
    {
      "name": "Вариант страхования",
      "value": "%(VARIANT)"
    },
    {
      "name": "Место страхования",
      "value": "Принимаемое на страхование имущество находится по адресу: %(BELNEFTESTRAH_INSURER_ADDRESS) %(BELNEFTESTRAH_INSURER_STREET_TYPE) %(BELNEFTESTRAH_INSURER_STREET) %(BELNEFTESTRAH_INSURER_HOME) %(BELNEFTESTRAH_INSURER_BUILDING) %(BELNEFTESTRAH_INSURER_FLAT)"
    },
    {
      "name": "Выгодоприобретатель",
      "value": "Выгодоприобретателем по настоящему договору является %(BELNEFTESTRAH_INSURER_SECOND_NAME) %(BELNEFTESTRAH_INSURER_FIRST_NAME) %(BELNEFTESTRAH_INSURER_MIDDLE_NAME), %(BELNEFTESTRAH_INSURER_ADDRESS) %(BELNEFTESTRAH_INSURER_STREET_TYPE) %(BELNEFTESTRAH_INSURER_STREET) %(BELNEFTESTRAH_INSURER_HOME) %(BELNEFTESTRAH_INSURER_BUILDING) %(BELNEFTESTRAH_INSURER_FLAT)"
    },
    {
      "name": "Страховые случаи",
      "value": "Страховыми случаями являются утрата (гибель) или повреждение застрахованного имущества в результате стихийных бедствий, несчастных случаев, противоправных действий третьих лиц, в т.ч. кражи, грабежа, разбоя (п. 3.1.1 – 3.1.3 Правил страхования)."
    },
    {
      "name": "Страховая сумма",
      "value": "%(AMOUNT) (%(AMOUNT_STR))"
    },
    {
      "name": "Страховой взнос по договору страхования",
      "value": "%(PERMIUM) (%(PERMIUM_STR))"
    },
    {
      "name": "Порядок уплаты страхового взноса",
      "value": "При заключении договора страхования страховой взнос уплачивается Страхователем единовременно в сумме %(PERMIUM) (%(PERMIUM_STR_LOWER))."
    },
    {
      "name": "Территория действия договора страхования",
      "value": "Республика Беларусь"
    },
    {
      "name": "Срок действия договора страхования",
      "value": "%(TERM)\nс %(START_DATE) по %(END_DATE)\nДоговор страхования вступает в силу с 00 часов 00 минут %(START_DATE)"
    },
    {
      "name": "Основания расторжения договора страхования ранее установленного срока",
      "value": "1. выполнение Страховщиком обязательств по договору в полном объеме;\n2. если после вступления договора в силу возможность наступления страхового случая отпала и страхование прекратилось по обстоятельствам иным, чем наступление страхового случая. К таким обстоятельствам, в частности, относится утрата (гибель) застрахованного имущества по причинам иным, чем наступление страхового случая;\n3. смерти Страхователя, кроме случаев, когда его права и обязанности переходят к лицу, принявшему застрахованное имущество в порядке наследования;\n4. отказа Страхователя от договора страхования в любое время, если к моменту отказа возможность наступления страхового случая не отпала по обстоятельствам, указанным в пункте 13.1.4. Правил страхования;\n5. по соглашению сторон, оформленному в письменном виде. Сторона, заинтересованная в расторжении договора страхования, обязана уведомить другую сторону не менее чем за 7 календарных дней до предполагаемой даты расторжения, указанной в этом уведомлении. Договор страхования расторгается с даты, достигнутой соглашением сторон;\n6. в других случаях, предусмотренных действующим законодательством."
    },
    {
      "name": "Порядок возврата Страхователю страхового взноса в случае неисполнения обязательств или расторжения договора страхования ранее установленного срока",
      "value": "При досрочном прекращении договора страхования по обстоятельствам, указанным в пункте 13.1.4. Правил страхования, Страховщик имеет право на часть страхового взноса пропорционально времени, в течение которого действовало страхование.\nПри досрочном прекращении договора страхования в соответствии с условиями подпунктов 13.1.4, 13.1.5 Правил страхования при отсутствии выплат страхового возмещения Страховщик возвращает Страхователю (наследникам по закону  - подпункт 13.1.5 Правил страхования) часть страхового взноса пропорционально времени, оставшемуся со дня досрочного прекращения договора страхования до окончания срока его действия.\nПри досрочном прекращении договора страхования по соглашению сторон (подпункт 13.1.7 Правил страхования) при отсутствии выплат страхового возмещения Страховщик возвращает Страхователю часть страхового взноса пропорционально времени, оставшемуся со дня досрочного прекращения договора страхования до окончания срока его действия за вычетом убытков Страховщика, причиненных досрочным прекращением договора страхования.\nПри досрочном прекращении договора страхования в соответствии с условиями пункта 13.1.6. Правил страхования, страховой взнос возврату не подлежит.\nВозврат причитающейся части страхового взноса в случае расторжения договора страхования ранее установленного срока производится Страхователю в течение 3 рабочих дней, следующих после дня расторжения договора страхования наличными денежными средствами из кассы Страховщика или путем перечисления на счет Страхователя в банке."
    },
    {
      "name": "Ответственность за неисполнение обязательств",
      "value": "За несвоевременную выплату страхового возмещения по вине Страховщика, Страховщик уплачивает Страхователю (Выгодоприобретателю) – физическому лицу пеню за каждый день просрочки в размере 0,5% от суммы, подлежащей выплате.\nЗа несвоевременный возврат причитающейся части страхового взноса по вине Страховщика Страхователю выплачивается пеня за каждый день просрочки в размере 0,1% от суммы подлежащей возврату."
    },
    {
      "name": "Ограничения при заключении договора страхования (пункт 2.4.1 Правил страхования)",
      "value": "На условиях настоящей оферты принимается на страхование по системе первого риска имущество, относящееся к I, II и V группам, находящееся в квартирах и жилых домах (в т.ч. коттеджах).\nСтрахование имущества по программе \"Домашний экспресс\" не осуществляется:\n- по договору выборочного страхования имущества;\n- в отношении имущества, находящегося на дачах, в садовых домиках и других строениях, используемых для временного проживания (в т.ч. квартирах, жилых домах, коттеджах), а также сданных по договору найма, поднайма."
    },
    {
      "name": "Иные условия договора страхования",
      "value": "Во всем остальном, что не предусмотрено договором страхования, действуют Правила страхования, являющиеся неотъемлемой частью договора. Споры, возникающие между Страхователем и Страховщиком, разрешаются судами Республики Беларусь в соответствии с их компетенцией."
    },
    {
      "name": "Заключение договора страхования",
      "value": "Договор страхования заключается путем обмена документами посредством электронной и иной связи, позволяющей установить, что документ исходит от стороны по договору (статья 830 Гражданского кодекса Республики Беларусь). Страхователь и страховщик признают, что акцептом настоящей оферты является направление Страхователем через систему ДБО \"Интернет-банкинг\" ответа о принятии оферты путем нажатия Страхователем в системе ДБО \"Интернет-банкинг\" кнопки о принятии оферты и оплата Страхователем через систему ДБО \"Интернет-банкинг\" единовременного страхового взноса, указанного в оферте, до 23 часов 59 минут дня направления оферты. При неоплате страхового взноса до 23 часов 59 минут дня направления оферты настоящая оферта прекращает свое действие.\nС момента акцепта Страхователем настоящей оферты настоящий договор страхования считается заключенным.\nАкцепт признается полным, безоговорочным и не может быть совершен в ином порядке, чем предусмотрено в настоящей оферте.\nАкцептом настоящей оферты Страхователь подтверждает, что:\n- Правила страхования Страхователем получены через систему ДБО \"Интернет-банкинг\";\n- с Правилами страхования Страхователь ознакомлен и согласен;\n- не имеется ограничений для заключения договора страхования, указанных в разделе \"Ограничения при заключении договора страхования\" настоящей оферты;\n- предоставленные Страхователем при заключении договора данные соответствуют действительности.\nПравила страхования прилагаются к настоящей оферте.\nНа бумажном носителе оферта (предложение) о заключении договора добровольного страхования домашнего имущества может быть получена Страхователем при личном обращении к Страховщику в любую точку продажи."
    },
    {
      "name": "Порядок обращения к Страховщику при наступлении страхового случая",
      "value": "Порядок обращения к Страховщику при наступлении страхового случая установлен Правилами страхования. Адресно – справочная информация доступна на сайте Страховщика www.bns.by, а также по телефону инфолинии Страховщика (017) 2 900 400."
    },
    {
      "name": "Дата направления оферты",
      "value": "%(NOW_DATE)"
    },
    {
      "name": "Реквизиты Страховщика",
      "value": "Закрытое акционерное страховое общество \"Белнефтестрах\" \nспециальное разрешение (лицензия) на право осуществления страховой деятельности 02200/13-00011 от 26.02.2004\n220089, г. Минск, ул. Щорса 3-я, 9 - 11, УНП 101143603 \nинфолиния (017) 2 900 400, факс (017) 226 78 88, insurance@bns.by \nр/с BY49BLBB30110101143603001003 в ЦБУ № 537 ОАО \"Белинвестбанк\", БИК BLBBBY2X"
    }
  ]
}